{
    "paragraphs" : {
        "p0" : ["Весной 2021 года в Донбассе произошло очередное обострение. По данным Google Trends, интерес к конфликту подскочил до уровня зимы 2017 года — тогда произошли серьезные бои в районе Авдеевки. После этого крупных столкновений в регионе уже не было, а о войне стали вспоминать все реже.", "тут будет что-то про 14-15 год"],
        "p1" : ["Чтобы понять, действительно ли в Донбассе возобновились активные боевые действия, мы собрали данные о числе нарушений режима прекращения огня — выпущенных снарядов, выстрелов и других боеприпасов, которые мониторинговая миссия ОБСЕ ежедневно фиксирует в зоне конфликта. На графике показано общее количество нарушений за неделю. Цветом обозначена интенсивность боевых действий.", "абзац2"],
        "p2" : ["Наиболее жесткие боевые действия проходили в Донбассе в первый год конфликта, с весны 2014-го по весну 2015 года. Тогда развернулись бои за Донецкий аэропорт, столкновения в Славянске и Иловайске, бои в районе Дебальцево и другие крупные сражения, в ходе которых стороны пытались отвоевать друг у друга территории.", "Однако данных, с помощью которых можно оценить интенсивность этих боев, нет. В этот период работа миссии ОБСЕ была наиболее опасной и сложной: наблюдателей неоднократно брали в плен и не пропускали через блокпосты, а мониторинг с использованием беспилотников, камер и других технических средств был еще не налажен.", "тут цитата наблюдателя, но пока не влезает по знакам"],
        "p3" : ["Наиболее серьезное обострение за эти годы произошло в конце января — феврале 2017 года. Тогда еженедельное число нарушений было самым высоким за всю историю регулярных наблюдений и держалось на уровне 10-40 тысяч в течение пяти недель. В этот период боевые действия велись в нейтральной полосе, а линия фронта по-прежнему не изменилась.", "Одна из главных причин эскалации — транспортная и торговая блокада Донбасса, объясняет Фесенко. Официально Киев ввел блокаду в марте, однако украинские активисты и ветераны боевых действий частично перекрыли сообщение еще раньше — в конце января. Это привело к разрыву производственных связей республик и Украины, а также нанесло существенный ущерб экономике обеих сторон. На Донбассе остановились многие металлургические, машиностроительные предприятия. А ВВП Украины потерял 1% роста за 2017-й год, оценивал тогда президент страны Петр Порошенко."],
        "p4" : ["Как показывают данные ОБСЕ, обострение продолжалось вплоть до середины апреля — тогда было объявлено очередное перемирие, а Россия начала поставки электроэнергии в Донбасс.", "В целом за первые четыре месяца 2017 года произошла почти половина нарушений, зарегистрированных в этом году. Помимо блокады в этот период убили полевого командира ДНР Михаила Толстых по кличке «Гиви», а Владимир Путин подписал указ о признании паспортов ДНР и ЛНР. Это тоже могло повлиять на интенсивность боевых действий."],
        "p5" : ["В конце июля 2020 года в Донбассе вступило в силу очередное перемирие. Как показывают данные ОБСЕ, оно стало самым долгим за всю историю войны: если раньше стороны обстреливали друг друга несколько тысяч раз в неделю, то после объявления перемирия — в среднем около двухсот.", "За год до этого Украина выбрала нового президента — Владимира Зеленского. И во время предвыборной гонки, и на инаугурации он называл прекращение огня в Донбассе своей задачей номер один. «Надо прекратить огонь, прежде всего, просто прекратить стрелять», — говорил он.", "Подводя итоги первого года на посту главы государства, Зеленский признал, что «просто перестать стрелять — это сложный процесс», а украинская армия все же продолжит отвечать на обстрелы, хотя и не будет первой открывать огонь."],
        "p6" : ["Действительно, просто прекратить стрелять — практически невыполнимая задача для Донбасса. Это далеко не первая попытка остановить огонь: с начала 2016 года там было объявлено два десятка перемирий, обычно приуроченных к праздникам, — «Школьное», «Хлебное», «Пасхальное», «Новогоднее», к 8 марта и другие. Правда, если не учитывать самое длительное — от июля 2020 года, каждое перемирие держалось в среднем не дольше недели.", "Половина перемирий не приводила к заметной деэскалации. Это происходит по разным причинам: иногда команда о прекращении огня просто не доходила до военных, поясняет Дмитрий Дурнев. Поначалу обе стороны — и Украина, и сепаратисты — не контролировали в полной мере добровольческие батальоны и не могли добиться от них режима тишины. Кроме того, перемирие могли инициировать люди без реальных полномочий, и огонь также не прекращался."],
        "p7" : ["Но главная проблема — в том, что ни у сторон конфликта, ни у международного сообщества нет никаких рычагов, чтобы обязать противника реально соблюдать договоренности. ОБСЕ не фиксирует, какая сторона начинает обстрел, а командиров подразделений за нарушения не наказывают.", "Несмотря на то, что ни одно перемирие не соблюдалось полностью, а некоторые нарушались уже через несколько часов, эти инициативы важны: благодаря им удавалось сдерживать перестрелки хотя бы во время праздников или сбора урожая, а значит, снизить число возможных жертв."],
        "p8" : ["Пьяные перестрелки. «Во-первых, точно нельзя исключать фактор случайности. Мужики вышли, чуть-чуть выпили, «давай бабахнем». Приблизительно так это может выглядеть», — говорит военный обозреватель и шеф-редактор онлайн-портала «Ежедневный журнал» Александр Гольц.", "Месть. Вторая причина — месть за гибель сослуживцев. «К примеру, в последнее время основная масса погибших с украинской стороны — в результате снайперской войны. Естественно, украинская сторона после каждой жертвы хочет отомстить. Это делается не из Киева, это делается на местах. И это приводит к обмену ударами», — поясняет председатель правления Центра прикладных политических исследований «Пента» Владимир Фесенко."],
        "p9" : ["Например, рост напряженности можно заметить после гибели Арсена Павлова, известного как Моторола, в чьем убийстве ДНР традиционно обвинила СБУ. Кроме того, резкая эскалация произошла после гибели в боях за Авдеевку Ивана Балакая с позывным Грек — одного из основателей бригады «Восток». «Тогда включилось дикое количество артиллерии, и бои вокруг этой точки шли месяц-полтора», — говорит Дмитрий Дурнев.", "Тактические действия. Периодически стороны предпринимают тактические попытки улучшить расположение своих постов. Позиции войск зафиксированы Минскими соглашениями. Однако фактически они расположены не вплотную друг к другу. Между ними проходит так называемая серая зона. За счет этой зоны воюющие и пытались с 2016 года улучшить, укрепить свои позиции."],
        "p10" : ["Впрочем, с осени 2018 года, после убийства главы ДНР Александра Захарченко, со стороны сепаратистов «независимых» командиров и вольницы не осталось. В Донецке упразднили местное министерство обороны и все отдельные роты и полки спецназа при гражданских министерствах и управлении железной дороги. «Сейчас есть первый корпус в Донецке и второй корпус в Луганске. Фактически они подчинены 8-й гвардейской армии РФ со штабом в Ростове-на-Дону. И у всех вызывает гомерический хохот, когда местные власти дают военным команды», — говорит Дурнев."],
        "p11" : ["тем временем в Украине пришел новый президент и заявил, что брать Донбасс силой не будет. потому что не может."],
        "p12" : ["В апреле 2021-го, после сообщений о стягивании войск к границе с Украиной, Минобороны объявило об учениях, а Кремль заявил, что страна «перемещает вооруженные силы в пределах своих территорий по своему усмотрению и это не должно никого беспокоить».", "С 2015 года, после присоединения Крыма, Россия ежегодно проводит масштабные учения у юго-западных границ и на полуострове: «Кавказ», «Запад», «Центр», «Боевое братство». Учения используются для того, чтобы постоянно наращивать силы у границы с Украиной, говорит Дмитрий Дурнев:", "«Каждую весну обе стороны начинают говорить, что летом будет обострение конфликта. Летом в России идет подготовка к очередным учениям, и все ждут, перехлестнется ли это в военные действия против Украины. В сентябре учения заканчиваются, и части возвращаются в места постоянной дислокации. Только часть вооружений — остается на месте. И так каждый год»"],
        "p13" : ["За последние семь лет Россия действительно усилила военное присутствие вдоль украинских границ. В Южном военном округе была создана 8-я общевойсковая армия, которую возглавили офицеры, участвовавшие в боевых действиях в Чечне и Сирии. Вдоль границы была построена новая ветка железной дороги, которая в случае войны станет рокадной — по ней будет удобно перебрасывать вооружение и войска.", "В целом, по оценке украинского штаба, у границ страны постоянно базируется около 87 тысяч военных, до 1100 танков, до 2600 боевых бронированных машин, до 1100 артиллерийских и до 360 ракетных систем залпового огня. «То есть украинская армия исходит из того, что все эти российские части зайдут (на территорию Украины — ред.) в течение 72 часов в случае чего, поэтому наступления (ВСУ на сепаратистов) нет и быть не может», — поясняет Дмитрий Дурнев."],
        "p14" : ["Обострение 2021 года продолжилось, когда стало известно, что Россия стягивает войска к границе с Украиной и в Крыму. Украинские СМИ сообщают об этом регулярно: за время конфликта было опубликовано по крайней мере 20 таких сообщений. Часто они совпадали с периодами обострений. Например, пример", "«Когда российские власти строят планы возобновить войну и ввести войска, они начинают потихоньку, тайно перебрасывать их, параллельно начиная ужесточение обстрелов, создание провокаций — подготовку почвы для введения войск. То есть мне кажется, что не из-за обстрелов подводят технику, а наоборот — технику подводят, и чтобы ее оправдать, начинают обстрел. Это мое личное ощущение», — объясняет Левиев."],
        "p15" : ["ОБСЕ действительно периодически фиксирует на территории непризнанных республик современное российское вооружение, никогда не использовавшееся Украиной. К примеру, в 2020 году рядом с Луганском были обнаружены три комплекса радиоэлектронной борьбы: РБ-341В «Леер-3», Р-934Б «Синица» и РБ636 «Свет-КУ». В 2018-м году ОБСЕ засняло новейший комплекс РБ109-А «Былина», только поступивший на вооружение российской армии. В 2017-м – беспилотники «Орлан-10». В 2015 году – тяжелую огнеметную систему ТОС-1 «Буратино». Кроме того, миссия ОБСЕ регулярно замечает колонны грузовиков, пересекающие ночью границу, и выезжающие из Украины в Россию фургоны с маркировкой «Груз 200»."],
        "p16" : ["Несмотря на все события, произошедшие в начале 2021 года, — провал переговоров, наезд на Медведчука, стягивание российских войск к границе с Украиной, — серьезного обострения на фронте не произошло: число нарушений выросло c пятисот до полутора тысяч в неделю в среднем и дальше не увеличивалось. Это говорит о том, что конфликт обострился скорее на внешнеполитической арене, а не на линии фронта. На это указывает и место дислокации войск: в этот раз технику разместили не в Ростовской области, которая граничит с территорией непризнанных республик, а в Воронежской — возле подконтрольного Киеву региона.", "«Переброска войск именно туда — это прозрачный намек и Украине, и ее западным партнерам: если учения НАТО продолжатся у границ России, если Украина продолжит говорить о вступлении в НАТО, то мы готовы к самым решительным ответным действиям», — говорит основатель расследовательской группы Conflict Intelligence Team (CIT) Руслан Левиев."],
        "p17" : ["В конце апреля глава Минобороны Сергей Шойгу объявил об окончании учений и приказал войскам вернуться в пункты постоянной дислокации. Как установили аналитики CIT, спустя месяц лагеря военных в Крыму действительно свернулись и уехали, однако часть техники и личного состава по-прежнему находится под Воронежем на полигоне Погоново. По словам Шойгу, они остались для участия в учениях «Запад-2021», которые пройдут осенью.", "Такой маневр может быть предлогом для того, чтобы оставить часть войск возле границы на случай войны, отмечает Левиев: «Да, отвод техники происходит, но это может быть просто отводом глаз, потому что и война с Грузией в 2008 году, и война в Донбассе в 2014-м начинались так же: войска массово перебрасывали для учений, потом что-то отводили обратно, но часть техники все равно оставалась, и именно она потом перебрасывалась через границу и вступала в бой»."],
        "p18" : ["Июльское перемирие 2020 года продержалось дольше всех, но в итоге тоже было сорвано. Слабые обстрелы продолжались и осенью, а после Нового года вновь участились, хотя и не достигли прежних значений. Это подтверждали и источники «Новой» в армейских корпусах ДНР и ЛНР. ", "СМИ и политики заговорили о новом обострении в Донбассе в феврале 2021-го. Этому предшествовала резкая смена тональности международных переговоров. Еще 12 января представитель России — заместитель руководителя администрации президента Дмитрий Козак сдержанно обсуждал урегулирование конфликта на Донбассе. А уже 21 января — вел с украинскими коллегами диалог жестко. Тогда Россия резко отчитала Украину за нарушение режима прекращения огня и невыполнение Минских соглашений."],
        "p19" : ["Дипломатические встречи сопровождались ростом напряженности на линии фронта не только в 2021 году. Обострение — один из способов добиться нужного результата во время переговоров, говорит Фесенко: «Увеличение интенсивности обстрелов неоднократно использовалось как инструмент давления на переговорный процесс, надо было показать риски обострения военной ситуации»", "К примеру, в феврале 2019 года очередное обострение началось сразу перед заседанием Совбеза ООН по Украине: за неделю число обстрелов выросло более чем в два раза. На заседании представитель России подчеркнул, что Киев «саботирует» Минские договоренности."],
        "p20" : ["В октябре того же года эскалация конфликта произошла одновременно с заседанием Минской группы, на которой подписали «формулу Штайнмайера». Перед заседанием число нарушений два с половиной месяца держалось на уровне около трех тысяч в неделю, а перед встречей резко подскочило до 6-9 тысяч.", "Кроме того, усиления обстрелов были заметны и во время «Парижского саммита» в декабре 2019 года, и во время выступления президента Украины Владимира Зеленского на конференции по безопасности в Мюнхене в феврале 2020-го."],
        "p21" : ["Понять, какая сторона использует обстрелы для влияния на переговорный процесс, сложно: ОБСЕ не указывает в своих отчетах, кто открывает огонь. Однако эксперты считают, что этим приемом пользуются непризнанные республики и представители России:", "«На мой взгляд, главная сторона, которая влияет на переговорный процесс таким образом (с помощью обострений на фронте – Прим.ред.) — это Россия. Главный тумблер военной активности в зоне конфликта — в руках России. Я от российских коллег, с которыми встречался на нейтральных зарубежных площадках, не раз в кулуарах непублично, конечно же, слышал прямые утверждения, что нам (в смысле россиянам) этот конфликт выгоден как предохранитель от интеграции Украины в ЕС и НАТО», — говорит Фесенко."],
        "p22" : ["К росту напряженности в Донбассе могут привести не только переговоры, но и другие политические события. Так, перед весенним обострением 2021 года украинские власти ввели санкции против пророссийского политика Виктора Медведчука, кума Путина — президент России является крестным его дочери.", "В январе 2021 в разных городах Украины вспыхнули протесты против повышения цен на газ – «тарифные майданы». Постоянное удорожание коммунальных услуг — действительно больная тема для Украины. Но в этот раз многие СМИ заметили, что выводит людей на улицы и пытается воспользоваться протестными настроениями партия «Оппозиционная платформа — За жизнь», политсовет которой возглавляет пророссийский политик Виктор Медведчук. Вдобавок 16 января представители ДНР и ЛНР предложили передать в Украину пленных при посредничестве Медведчука."],
        "p23" : ["Правительство страны отреагировало жестко. От посреднических услуг Медведчука наотрез отказались, назвав их пиаром. Вместо этого 2 февраля Совет национальной безопасности и обороны Украины аннулировало лицензии трех пророссийских телеканалов, которые связывали с «ОПЗЖ» и Виктором Медведчуком. 19 февраля санкции за «финансирование терроризма» были введены против самого политика и его жены. А в марте против Медведчука возбудили уголовное дело о государственной измене."],
        "p24" : ["«Зеленский начал давить связанные с Медведчуком силы, так называемую пророссийскую оппозицию. И сразу после этого начались проблемы на Донбассе, начались эти маневры у границ. Понятно, что сводить только к этому не стоит, потому что еще есть большой международный контекст: попытки Путина обозначить себя перед переговорами с Байденом, показать, что Восточная Европа, Украина — это сфера его влияния, и здесь действует его право силы. Но если взять локальный уровень, я уверен, что все эти агрессивные действия были связаны с тем, что в Украине ущемили кума Путина», — рассказал Скоркин. Официальные политики Украины также связывали обострение на Донбассе с санкциями против Медведчука."],
        "p25" : ["Ранее Путин уже предостерегал Зеленского от «закручивания гаек» в отношении оппозиции. «Если сегодняшняя власть начнет с преследования оппозиции, то ничего хорошего из этого не получится», — цитировал его ТАСС в сентябре.", "В феврале 2019 года высказывания пророссийского политика уже проверяли на наличие признаков госизмены. Тогда за возбуждением уголовного дела сразу же последовало усиление обстрелов на Донбассе. Буквально за неделю число фиксируемых нарушений на линии соприкосновения выросло более чем в два раза."],
        "p26" : ["причиной обострения может быть что угодно – даже телефонный разговор без участия Путина или неосторожное высказывание посла США"],
        "p27" : ["все раскручивалось и дальше. в апреле стянули войска. тогда же пик популярности в гугле."],
        "p28" : ["но масштабных столкновений на фронте не было. к лету все утихло (?)"],
        "p29" : ["жители Донбасса – пешки в большой игре. все обостряется, когда это нужно политикам."],
        "p30" : ["что дальше? все утихло, но в сентябре полыхнет из-за паспортизации. 800 тысяч граждан РФ"],
        "pEnd" : ["война стала гораздо более управляемой. при этом никаких инструментов для разрешения конфликта не осталось. лучший сценарий – это ПМР. но весенняя ситуация показывает, что очередное обострение – вопрос времени"]
        },
    "episodes" : {
        "e1" : [["2017-01-08", "2017-04-30"]],
        "e2" : [["2020-07-19", "2020-12-27"]],
        "e3" : [["2016-08-14", "2016-10-02"], ["2017-03-19", "2017-04-16"], ["2018-02-25", "2018-03-25"], ["2019-02-24", "2019-03-24"]],
        "e4" : [["2016-10-02", "2016-11-06"], ["2017-01-29", "2017-03-05"]],
        "e5" : [["2018-08-05", "2018-09-23"]],
        "e6" : [["2018-08-05", "2018-09-23"]],
        "e7" : [["2016-05-22", "2016-06-26"], ["2017-07-16", "2017-08-27"], ["2017-11-12", "2017-12-24"], ["2018-11-18", "2018-12-30"], ["2019-04-07", "2019-05-05"], ["2019-09-29", "2019-11-03"], ["2020-03-01", "2020-04-05"]],
        "e8" : [["2021-01-03", "2021-05-30"]],
        "e9" : [["2019-01-27", "2019-03-03"], ["2019-07-28", "2019-10-27"],["2019-12-01", "2019-12-29"],["2020-02-09", "2020-03-08"]],
        "e10" : [["2019-01-27", "2019-02-24"], ["2021-01-03", "2021-05-30"]]
    },
    "marks" : {
        "m1" : [["2017-02-05", "Свадьба Моторолы"]],
        "m2" : [["2015-12-27", "Пьянка"]]
    }
}

