{
    "paragraphs" : [ 

        [
        
        { "mode": "zero", "color": "colored" , "episodes" : [], "marks" : [],  "size" : 0 } , 
        
        "Весной 2021 года в Донбассе произошло очередное обострение. По данным Google Trends, уровень интереса к конфликту стал самым высоким за последние четыре года. Выше он был только в самом начале войны — в 2014-2015 годах, когда проходили наиболее жесткие боевые действия."
    
        ], 
        
        [
        
        { "mode": "zero", "color": "colored" , "episodes" : [], "marks" : ["m1", "m2", "m3", "m4"],  "size" : 0 },
        
        "Тогда развернулись бои за Донецкий аэропорт, столкновения в Славянске и Иловайске, бои в районе Дебальцево и другие крупные сражения, в ходе которых стороны пытались отвоевать друг у друга территории."],
        
        [
        
        { "mode": "real", "color": "black" , "episodes" : [], "marks" : ["m1", "m2", "m3", "m4"],  "size" : 0 },
        
        "Чтобы понять, действительно ли в Донбассе возобновились бои, мы собрали данные о числе нарушений режима прекращения огня — выпущенных снарядов, выстрелов и других боеприпасов, которые специальная мониторинговая миссия ОБСЕ в Украине (СММ) ежедневно фиксирует в зоне конфликта."],
        
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [], "marks" : ["m1", "m2", "m3", "m4"],  "size" : 0 },
        
        "На графике показано общее количество нарушений за неделю. Цветом обозначена интенсивность боевых действий. Чем более красный цвет столбика, тем больше нарушений было зафиксировано за эту неделю."],
        
        [
        
        { "mode": "wurst", "color": "colored" , "episodes" : [], "marks" : ["m1", "m2", "m3", "m4"],  "size" : 0 },
        
        "Систематический сбор и запись данных о конфликте в ОБСЕ начались только в 2016 году. В период острой фазы конфликта работа миссии была наиболее опасной и сложной: наблюдателей неоднократно брали в плен и не пропускали через блокпосты, а мониторинг с использованием технических средств - видеокамер и беспилотников - еще не был налажен."],
        
        [
        
        { "mode": "wurst", "color": "colored" , "episodes" : [], "marks" : [],  "size" : 1 },
        
        "И хотя сложности в работе ОБСЕ сохраняются до сих пор, это единственный источник информации, который позволяет проследить развитие конфликта.<p></p>«Вы знаете, сколько раз сбивали беспилотники? Сколько раз резали кабели камер? ОБСЕ технически не может фиксировать все, это невозможно», — рассказывает Гарик Чилингарян, который работал в составе наблюдательной миссии ОБСЕ с 2014 по 2017 годы."
        
        ],
        
        [
        
        { "mode": "real", "color": "colored", "episodes": [["2020-08-02", "2021-05-30"]], "marks": [],  "size" : 1 },
        
        "Данные ОБСЕ показывают, что весной 2021 года количество обстрелов действительно увеличилось. Это фактически сорвало самое долгое перемирие за всю историю войны, которое действовало с июля предыдущего года: вплоть до конца 2020-го ОБСЕ фиксировало около 200 нарушений еженедельно, а с начала 2021-го — уже больше тысячи в неделю."
        
        ],
        
        [
        
        { "mode": "real", "color": "colored" , "episodes" : [["2020-08-02", "2021-05-30"], ["2017-01-08", "2017-04-30"]], "marks" : ["m5", "m6"],  "size" : 1 },
        
        "При этом число нарушений даже близко не достигло уровня января-февраля 2017 года — тогда в Донбассе последний раз велись активные бои, одной из причин которых эксперты считают транспортную блокаду. В этот период еженедельное число нарушений было самым высоким за всю историю регулярных наблюдений и держалось на уровне 10-40 тысяч в течение пяти недель.<p></p>Несмотря на это, уровень интереса к конфликту поднялся даже выше, чем зимой 2017-го. И общество, и эксперты всерьез ждали новой войны."

        ]

    ],

    "marks" : {
        "m1": ["2014-06-01", "Бои за Донецкий аэропорт"],
        "m2": ["2014-04-13", "Бои в Славянске"],
        "m3": ["2014-08-10", "Бои за Иловайск"],
        "m4": ["2015-01-18", "Бои в Дебальцево"],
        "m5": ["2017-02-05", "какая-то подпись"],
        "m6": ["2017-01-25", "Начало блокады Донбасса"]
    }
}